const WHEEL_OPTIONS = ['правый', 'левый'];

const FUEL_OPTIONS = ['бензин', 'дизель', 'газ-бензин', 'газ', 'другое'];

const COLOR_OPTIONS = [
  'баклажан',
  'бежевый',
  'белый',
  'белый жемчуг',
  'бирюзовый',
  'бордовый',
  'вишневый',
  'голубой',
  'дипломат',
  'желтый',
  'зеленый',
  'золотой',
  'коричневый',
  'красный',
  'мокрый асфальт',
  'морская волна',
  'оранжевый',
  'пурпурный',
  'серебряный',
  'серый',
  'синий',
  'смарагд',
  'темно-синий',
  'фиолетовый',
  'черный',
  'другое'
];

const CARCASS_OPTIONS = [
  'внедорожник / пикап',
  'кабриолет',
  'кроссовер',
  'купе',
  'минивэн / бус',
  'седан',
  'универсал',
  'хэтчбек',
  'другое'
];

const DRIVE_OPTIONS = [
  'задний',
  'передний',
  'полный подключаемый',
  'постоянный полный'
];

const TRANSMISSION_OPTIONS = [
  'автомат',
  'типтроник',
  'вариатор',
  'механика',
  'другое'
];


